[
  {
        "alamat" : "Jalan Pakuningratan ( Lor tugu) Jetis, Yogyakarta, 55233",
        "coordinate" : "null",
        "deskripsi_EN" : "null",
        "deskripsi_ID" : "Warung ini sudah ada sejak 3 generasi, mulai dari mbok ginuk sendiri lalu putranya dan sekarang cucunya yang meneruskan usaha tersebut.\n\nWarung mbok Ginuk terbilang kecil dipinggir jalan, beda dengan warung gudeg lainnya, jadi jika ingin berkunjung kesana, diusahakan lebih teliti karena bisa jadi terlewat. Karena warungnya yang kecil, tidak disarankan mengajak keluarga makan ditempat.\n\nHarga Gudeg yang diawarkan cenderung pas untuk banyak kalangan, dengan rasa gudeg yang enak & gurih.\n\nWarung gudeg mbok ginuk buka setiap hari mulai pukul 09.00 – 15.00 WIB",
        "nama" : "Gudeg Asli Mbok Ginuk",
        "telp" : "81227235729",
      },
      {
        "alamat" : "Jalan Affandi Soropadan, Depok, Sleman\nDepan Masjid Ash Shobar, Gejayan, Yogyakarta.",
        "coordinate" : "null",
        "deskripsi_EN" : "Open: 07:00 - 12:00\n\nGudeg Kangen establish from 1985 by bu Manto Gejayan. Now, Bu Manto still serve by herself with two helper. Gudeg Pawon is wet gudeg",
        "deskripsi_ID" : "Buka: 07:00 - 12:00\n\nGudeg Kangen Bu Manto Gejayan berdiri sejak tahun 1985, sampai sekarang Bu Manto masih aktif melayani pembeli dibantu dengan dua asistennya. Gudegnya termasuk gudeg basah, satu porsi biasanya dilengkapi dengan nasi, gudeg, daun singkong, sambel krecek, areh, dan lauk (telor, tahu, ayam).\n\nGudeg Kangen Bu Manto Gejayan terletak di trotoar pinggir Jl. Affandi (Gejayan) tepatnya di seberang pom bensin. ",
        "nama" : "Gudeg Kangen Bu Manto Gejayan",
        "telp" : "null",
      },
      {
        "alamat" : "Jl. Kaliurang KM.4.5 Yogyakarta",
        "coordinate" : "null",
        "deskripsi_EN" : "Open daily from 5am-9pm\n\nPrice: Rp.25,000/US$1.90 per person\n\nLocated at the north end of Universitas Gadjah Mada, Gudeg Mbarek Bu Hj Amad was founded in 1965 by Hj Amad and has several branches scattered all over the city. The joint specialises in dried Gudeg, which can last longer, local tourists prefer Gudeg Mbarek Bu Hj Amad than its counterparts because its Gudeg is not too sweet.\n\nHanya untuk mereka yang mencari gudeg kering, tempat selalu ramai & pelayanan agak lambat, disarankan sering mengingatkan waitress tentang pesanan kita.",
        "deskripsi_ID" : "null",
        "nama" : "Gudeg Mbarek Bu Ahmad",
        "telp" : "0274 520 049",
      },
      {
        "alamat" : "Jl. Janturan No. 36, Warungboto, Yogyakarta",
        "coordinate" : "-7.805718,110.3879509",
        "deskripsi_EN" : "Open: 22:00\n\nRp.17,000/ US$1.25 per portion\n\nEstablished since 1958 by Prapto Widarso.\nIt became so popular up to the point where he decided to open his own kitchen doors to the public and invited customers to come and dine in the comfort of his own cooking area\n\nGudeg Pawon doesn’t have a proper dining area, guests are given the liberty to choose wherever they wanted to have their meal. If you’re keen on sampling true-blue Javanese Gudeg, then Gudeg Pawon is where it’s at. The queue tends to get worse as the night wears on, so it’s highly recommended that you make your way there way ahead of its opening time.",
        "deskripsi_ID" : "Buka: 22:00\nHarga: 17.000\n\nBerdiri sejak 1958 oleh Prapto Widarso.\nGudeg Pawon menjadi sangat terkenal sehingga mereka membuka dapurnya untuk para pembeli dan mengundang para pembeli untuk datang dan makan di dalam dapur Gudeg Pawon.\n\nGudeg Pawon tidak memiliki tempat makan yang tetap, para pembeli dibebaskan memilih tempat duduk untuk menikmati makanannya. Jika kamu tertarik untuk merasakan gudeg asli Jogja, Gudeg Pawon adalah pilihan yang tepat. Sangat direkomendasikan untuk datang sebelum waktu gudeg pawon buka, karena semakin malam antrian akan semakin panjang .",
        "nama" : "Gudeg Pawon",
        "telp" : "0274 7002020",
      },
     {
        "alamat" : "Jalan Kaliurang Km 4.5 No.22, Karangasem Mbarek CT III Catur Tunggal, Kec. Sleman, Kab. Sleman, Daerah Istimewa Yogyakarta 55281",
        "coordinate" : "-7.805718,110.3879509",
        "deskripsi_EN" : "Open: 22:00\n\nRp.17,000/ US$1.25 per portion\n\nEstablished since 1958 by Prapto Widarso.\nIt became so popular up to the point where he decided to open his own kitchen doors to the public and invited customers to come and dine in the comfort of his own cooking area\n\nGudeg Pawon doesn’t have a proper dining area, guests are given the liberty to choose wherever they wanted to have their meal. If you’re keen on sampling true-blue Javanese Gudeg, then Gudeg Pawon is where it’s at. The queue tends to get worse as the night wears on, so it’s highly recommended that you make your way there way ahead of its opening time.",
        "deskripsi_ID" : "Buka: 22:00\nHarga: 17.000\n\nBerdiri sejak 1958 oleh Prapto Widarso.\nGudeg Pawon menjadi sangat terkenal sehingga mereka membuka dapurnya untuk para pembeli dan mengundang para pembeli untuk datang dan makan di dalam dapur Gudeg Pawon.\n\nGudeg Pawon tidak memiliki tempat makan yang tetap, para pembeli dibebaskan memilih tempat duduk untuk menikmati makanannya. Jika kamu tertarik untuk merasakan gudeg asli Jogja, Gudeg Pawon adalah pilihan yang tepat. Sangat direkomendasikan untuk datang sebelum waktu gudeg pawon buka, karena semakin malam antrian akan semakin panjang .",
        "nama" : "Gudeg Yu Djum",
        "telp" : "0274 7002020",
      },
     {
        "alamat" : "Jalan Sosrowijayan, Sosromenduran, Gedong Tengen, Yogyakarta",
        "coordinate" : "null",
        "deskripsi_EN" : "null",
        "deskripsi_ID" : "Gudeg memang makanan khas Jogja, namun gudeg Mbah Lindu tidak hanya khas tapi juga Legendaris. Mbah Lindu sendiri sekarang sudah berusia 99 tahun dan sakit, putrinya yang menggantikan berjualan di Sosrowijaya. Gudeg mbah Lindu menyediakan gudeg krecek, krecek di Mbah Lindu rasanya enak dan khas, beda dengan krecek pada umumnya.\n\nWarung Gudeg mbah Lindu tergolong kecil & berada di pos ronda pinggir jalan, tapi mudah ditemukan karena antriannya yang panjang. Datang lebih pagi adalah cara yang mungkin dilakukan mereka yang memang ingin makan gudeg mbah Lindu.\n\nBuka setiap hari mulai pukul pukul 05.00 hingga pukul 10.00.",
        "nama" : "Gudeg mbah Lindu",
        "telp" : "0817-5422-990",
      },
]
