{
  "beach": [
    {     
        "image"  : "http://traveling.maslatip.com/wp-content/uploads/2015/08/Pantai-Parangtritis-Jogja.jpg",
        "alamat" : "Kretek, Bantul, Daerah Istimewa Yogyakarta – Indonesia",
        "coordinate" : "null",
        "deskripsi_EN" : "null",
        "deskripsi_ID" : "Parangtritis memiliki pemandangan yang unik yang tidak terdapat pada obyek wisata lain, yaitu pantai yang memiliki ombak yang besar dan terdapatnya gunung-gunung pasir disektar kawasana pantai tersebut yang disebut dengan gumuk. Pada musim kemarau angin biasanya akan bertiup lebih cepat dan ombak akan bisa mencapai ketinggian 2 – 3 meter, sehingga Auther dilarang untuk berenang di seputaran pantai, untuk itu sudah disediakan fasilitas pemandian umum yang bisa digunakan untuk para pengunjung yang ingin berenang dengan aman dan nyaman. Di sini Auther dapat membuat berbagai bentuk bangunan dari pasir, dapat bermain ombak, dan berkeliling pantai naik delman.",
        "nama" : "Parang Tritis",
        "tiket" : "Rp5.000,-"
      },
      {

        "image"  : "https://i0.wp.com/dolandolen.com/wp-content/uploads/2015/10/Pantai-Indrayanti-Cover.jpg?w=860&ssl=1",
        "alamat" : "Jl. Pantai Sel. Jawa, Wonosari, Gunung Kidul, Daerah Istimewa Yogyakarta – Indonesia",
        "coordinate" : "null",
        "deskripsi_EN" : "Open: 07:00 - 12:00\n\nGudeg Kangen establish from 1985 by bu Manto Gejayan. Now, Bu Manto still serve by herself with two helper. Gudeg Pawon is wet gudeg",
        "deskripsi_ID" : "Pantai Indrayanti merupakan sebuah pantai yang sudah difasilitasi secara modern. Pantai ini seperti pantai pantai di Pulau Bali, sudah terdapat penginapan, beranekaragam tempat makan menghadap langsung ke bibir pantai. Yang menjadi icon dari pantai ini adalah banyak sekali penduduk lokal yang menyewakan payung dan tikar agar Auther bisa menikmati ombak pantai dari atas pasir putih tanpa perlu khawatir terkena terik panas matahari. Harga sewanya pun terjangkau, cukup Rp.20.000,- sepuasnya. Teksture Pantai Indrayanti Yogyakarta sangatlah bersahabat, jarak antara pasir putih dengan ombak dipisahkan oleh karang panjang tempat bersembunyinya ikan-ikan berwarna-warni dan biota laut lainnya.",
        "nama" : "Indrayanti",
        "tiket" : "Rp10.000,-"
      },
      {

        "image"  : "https://kabarwisata.com/wp-content/uploads/2017/12/Pantai-Drini-Yogyakarta.jpg",
        "alamat" : "Banjarejo, Yogyakarta, Daerah Istimewa Yogyakarta – Indonesia",
        "coordinate" : "null",
        "deskripsi_EN" : "Open daily from 5am-9pm\n\nPrice: Rp.25,000/US$1.90 per person\n\nLocated at the north end of Universitas Gadjah Mada, Gudeg Mbarek Bu Hj Amad was founded in 1965 by Hj Amad and has several branches scattered all over the city. The joint specialises in dried Gudeg, which can last longer, local tourists prefer Gudeg Mbarek Bu Hj Amad than its counterparts because its Gudeg is not too sweet.Hanya untuk mereka yang mencari gudeg kering, tempat selalu ramai & pelayanan agak lambat, disarankan sering mengingatkan waitress tentang pesanan kita.",
        "deskripsi_ID" : "Beragam kegiatan bisa Auther lakukan di Pantai Drini ini, yakni seperti berfoto ria atau mengabadikan moment – moment menyenangkan dengan latar belakang panorama saat matahari kembali keperaduaannya di atas hamparan pantai dan perbukitan. Pantai Drini sendiri merupakan salah satu jalur menuju Puncak Kosakora. Sembari menikmati emasnya sunset, Auther bisa memesan cemilan ringan atau pop mie hangat yang dipadu dengan es teh atau es jeruk di warung yang menjadi satu-satunya warung di Bukit Kosakora, Yogyakarta. Disini Auther bisa merebahkan diri di atas rerumputan hijau Bukit Kosakora semari menatap langit lepas yang begitu biru (semoga tidak mendung).",
        "nama" : "Drini",
        "tiket" : "Rp10.000,-"
      },
      {

        "image"  : "http://jalanjogja.com/wp-content/uploads/2014/05/Pantai-Jogan-3.jpg",
        "alamat" : "Purwodadi, Tepus, Kabupaten Gunung Kidul, Daerah Istimewa Yogyakarta – Indonesia",
        "coordinate" : "-7.805718,110.3879509",
        "deskripsi_EN" : "Open: 22:00\n\nRp.17,000/ US$1.25 per portion\n\nEstablished since 1958 by Prapto Widarso.\nIt became so popular up to the point where he decided to open his own kitchen doors to the public and invited customers to come and dine in the comfort of his own cooking area\n\nGudeg Pawon doesn’t have a proper dining area, guests are given the liberty to choose wherever they wanted to have their meal. If you’re keen on sampling true-blue Javanese Gudeg, then Gudeg Pawon is where it’s at. The queue tends to get worse as the night wears on, so it’s highly recommended that you make your way there way ahead of its opening time.",
        "deskripsi_ID" : "Pantai Jogan berlokasi di sebelah barat Pantai Nglambor dan Pantai Siung atau di sebelah timur Pantai Timang yakni sekitar 70 km dari pusat Kota Yogyakarta. Karakteristik Pantai Jogan berbeda dengan pantai-pantai lain yang ada di Gunungkidul. Karateristik unik dari pantai ini adalah terdapat air terjun yang langsung mengalir ke laut. Air terjun tersebut memiliki ketinggian sekitar 10 meter. Selain itu pantai ini nyaris tidak memiliki pasir pantai sebagai pembatas wilayah antara daratan dan lautan. Namun sebaliknya, pantai ini berbatasan langsung dengan tebing.",
        "nama" : "Jogan",
        "tiket" : "null"
      },
     {

        "image"  : "https://blog.traveloka.com/source/uploads/2017/11/shutterstock_695036926.jpg",
        "alamat" : "Glagah, Temon, Kulon Progo, Daerah istimewa Yogyakarta – Indonesia",
        "coordinate" : "-7.805718,110.3879509",
        "deskripsi_EN" : "Open: 22:00\n\nRp.17,000/ US$1.25 per portion\n\nEstablished since 1958 by Prapto Widarso.\nIt became so popular up to the point where he decided to open his own kitchen doors to the public and invited customers to come and dine in the comfort of his own cooking area\n\nGudeg Pawon doesn’t have a proper dining area, guests are given the liberty to choose wherever they wanted to have their meal. If you’re keen on sampling true-blue Javanese Gudeg, then Gudeg Pawon is where it’s at. The queue tends to get worse as the night wears on, so it’s highly recommended that you make your way there way ahead of its opening time.",
        "deskripsi_ID" : "Pantai Glagah merupakan sebuah pantai unik yang menawarkan beberapa wisata yang tidak akan Auther temui di pantai lain. Wisata pertama Pantai Glagah adalah wisata laguna. Laguna ini terletak di sisi barat Dermaga Wisata tempat yang membagi pantai menjadi dua area. Satu area berisi gundukan pasir dan berbatasan langsung dengan laut dan satu area masih ditumbuhi tanaman pantai dan reumputan yang menghijau. Di cekungan air besar yang menyerupai danau ini, Auther bisa menikmati berbagai wisata air seperti mengelilingi laguna dengan perahu, berenang atau mendayung kano yang disewakan di situ.",
        "nama" : "Glagah",
        "tiket" : "Rp4.000"
      },
     {

        "image"  : "https://masbidintravel.net/wp-content/uploads/2017/09/Pantai-Wediombo.png",
        "alamat" : "Desa Jepitu, Kec. Girisubo Kab. Gunungkidul, Daerah Istimewa Yogyakarta – Indonesia",
        "coordinate" : "null",
        "deskripsi_EN" : "null",
        "deskripsi_ID" : "Pantai Wediombo merupakan pantai yang berbentuk teluk dengan dinding perbukitan yang berwarna hijau subur. Pemandangan di kawasan pantai ini cukup indah dan sangat sesuai bagi Auther pecinta olahraga hiking. Berkemah di kawasan pantai Wediombo adalah kegiatan yang menyenangkan karena lingkungan sekitar yang tenang sangat mendukung. Jarak pantai dari Kota Yogyakarta kurang lebih 80 kilometer, dan dapat dicapai dengan kendaraan milik pribadi atau kendaraan khusus. Kendaraan umum yang tersedia berupa mini bus yang mengambil trayek Yogyakarta – Wonosari.",
        "nama" : "Wediombo",
        "tiket" : "null"
      }

  ]

}